[{
	"id": 1,
	"title": "о людях",
	"text": "люди бывают такие разные. насмотришься во время работы... есть те, кто точно знают, чего хотят, и не планируют менять свои привычки. есть те, кто точно знают, чего хотят, но готовы открыться новому. может, сразу, может, маленькими шажками, они меняют свою привычную жизнь на другую привычную жизнь. есть те, кто, увидев варианты выбора, долго-долго, сомневаясь каждую секунду, делают выбор в пользу того или другого. есть те, кто не видит никаких вариантов, когда те прямо у них под носом, и настойчиво требуют, будто дети, чтобы им дали то - не знаю что; бездумно перекатываются по своей личной пустыне, не замечая оазисов выбора. есть те, кто рта лишний раз не раскроет. есть те, кто молчит, даже если нужно сказать. есть те, кто готов говорить без умолку, не интересуясь желанием другого человека. будто к ведру пришли поболтать, бездушному и безличному. выльют в него литры слов и идут себе дальше. есть те, кто, заинтересовавшись, не хочет прощаться. есть те, кто не считает нужным. а есть и те, кто даже не удостоит приветствием. но не всё так плохо, ведь существуют те, кто и приятного дня пожелает. можно различить тех, кто все средства тратит на внешний вид, и тех, кто наполняет своё нутро. тех, кто на закате дней ждёт жалости к себе и бесплатной помощи от других, и тех, кто, несмотря на преклонный возраст, готов позаботиться о себе сам. но при всём этом, у людей есть общая черта - они невнимательные. в чём-то одном или во всём, но различить это можно в каждом."
}, {
	"id": 2,
	"title": "о людских руках",
	"text": "«зачем делать что-то самому|-ой, если есть обученные этому люди». я сейчас говорю, конечно, не про электричество, автомобили, всякое снабжение и прочие продукты специфической деятельности. я про банальный ремонт, задолбавшую всех полочку, шмот итогдалие. я эту позицию не могу принять. мой папа всегда всё дома сам делал. дом, в котором я живу, изначально предназначался под временное жильё. но, конечно, как и должно быть в совке - задачу он свою перевыполнил и стал жильём постоянным. изначально в квартирах стояли печи, не было канализации (то есть ни туалета, ни ванны/душа не было). всё это своими руками делалось. проводку дома папа сам проводил. чинил всегда всё сам. он даже готовить умеет. если бы не пил и не абьюзил, был бы отличным мужиком. и он никогда не чурался работы. даже если не умел - учился работать и работал. на ж/д, потом на заводах, после в охране. сейчас я его за это уважаю, а раньше для меня это было обычным делом. мне казалось, что так у всех. до тех пор, пока я не увидела реальный мир и других мужчин. я знаю, что каждый сам выбирает позицию по жизни. либо не выбирает, а живёт согласно воспитанию и заложенному родителями. но для меня та самая полочка, табуретка, обои с нахлёстом (потому что не умеешь пока иначе), самодельные тетрадки, безделушки и неумело сшитые наволочки - все они наполнены теплом семейных рук, душой и историей, как всё это создавалось. для себя, для семьи, для любимых и близких. и лично мне тяжело променять это всё на чужого мужика, который придёт вешать гардину."
}, {
	"id": 3,
	"title": "о взаимодействии",
	"text": "я не обязана удовлетворять потребности других людей, как и они мне ничем не обязаны. но по собственному желанию я могу сделать для другого человека что-то, как и он для меня по своему желанию. я не должна делать что-то из чувства вины или страха, как и другой человек не должен делать этого. если есть во мне раны от событий прошлого, я расскажу о них. я постараюсь быть прямой и честной. и я надеюсь на прямоту и честность другого человека. если у нас не получится - ничего страшного, мы продолжим стараться, и когда-нибудь сможем. я верю в себя и тебя."
}, {
	"id": 4,
	"title": "о любви",
	"text": "так хорошо на душе становится, стоит лишь увидеть чистейшее голубое небо, или усеянное облаками, или сверкающее звёздами. или, может, увидеть разветвление веток деревьев, высоких, зрелых, и совсем ещё юных, постепенно окрепающих. или вглядеться в землю, заметив среди сухой и тёплой травы, погибнувшей в прошлом году, свежие крохотные зелёные росточки. или наблюдать, как прозрачная, наполненная жизнью вода растекается, струится сквозь побеги и камушки, как собирается она в крошечные озерца, речушки и лужицы. приятно и тепло на сердце, лишь вижу я усыпанную сухими листьями землю леса, зная, что где-то там в глубине его слышится тишина, пружинит мох, плетутся паутинки и совсем скоро будут прятаться грибы и ягодки. там хрустят шишки под ногами и стучит дятел. а закатное солнце? а рассветы, всегда такие разные и неизменно свежие? и в этом мире я, живая. дышащая, с бьющимся сердцем, горящая от эмоций и чувств. с болью, напряжением или сладостным расслаблением в мышцах. с чистой или гудящей от усталости головой. только разлепляющая глаза спросонья, потирающая их пальцами и растягивающаяся в потягушках, осознающая себя вот тута и здеся, обнимаемая и зацеловываемая. или, уже вечером, расслабленная, засыпающая, мягкая и тёплая, прячущая ноги в одеялку и обнимающая такого же тёплого человека рядом. ноющая и боящаяся, игривая и смеящаяся, я здесь. купаюсь в любви и, надеюсь, когда-нибудь научусь дарить свою любовь другим."
}, {
	"id": 5,
	"title": "о жизни",
	"text": "А что, если день - это маленькая жизнь? Представь, что мы рождаемся утром. С трудом разлепляя глаза, неумытые, ещё не понявшие, где мы. А вечером, засыпая, умираем. Умиротворённые, если жизнь удалась, или беспокойные, переживая за то, что что-то не успели или не смогли. Вся жизнь-день проходит перед глазами, мы осмысляем сделанное и сказанное в каждый момент времени. Подводим итоги. Как мы проживём нашу маленькую жизнь? Будем вспоминать прошлые маленькие жизни и думать, как бы там сделать всё иначе? Будем думать о будущих возможных маленьких жизнях? Или может, мы будем жить её как можно более осознанно, пока она есть, пока не заснули. А что, если наша большая жизнь тоже является маленькой частью другой, ещё более большой? Что, если каждая минута является отдельной маленькой-маленькой жизнью?"
}, {
	"id": 6,
	"title": "о доме",
	"text": "Что такое дом? Что каждый вкладывает в это понятие? Чаще так называют место, где живут. Дом там, где семья. Или говорят, что дом там, где свои люди. Где сердце. А почему бы дому не быть везде? Я шла, морщась от холода, скрываясь от ледяного ветра. Я шла домой. Я думала, а где он, мой дом? Когда пришло время мне задуматься о вере и определить её для себя, я мысленно поблагодарила Вселенную за то, что пришла к вере в неё же. И я дошла до мыслей, что Вселенная меня любит, что она всегда рядом, что я могу обратиться к ней и получу помощь. А что есть любовь? Принятие. Для меня дом там, где меня принимают. Вселенная любит, Вселенная принимает, везде и всегда. Значит, меня принимают в любой точке пространства? Ничто в этой жизни не принадлежит нам навечно. Даже жизнь даётся на определённый срок. Люди могут назвать домом свою квартиру, но так ли она принадлежит им? Стечение обстоятельств, времени привело к тому, что они нашли временное пристанище в этих стенах. Но кто сказал, что я не могу считать это место домом? Кто сказал, что моим домом не может быть ступенька у крыльца или кресло в самолёте? Мой дом - здесь, там, везде. Мой дом - Вселенная. И я говорю здесь и сейчас: «Я дома.»"
}, {
	"id": 7,
	"title": "о чувствах",
	"text": "Я тут, как девочка, маленькая, любопытная, жаждущая всё увидеть и потрогать, пищащая от красоты вокруг. И есть такие вечера, когда, несмотря на болезнь/усталость/дела, я понимаю, что те эмоции, которые испытываю, стоят того, чтобы потом чуть дольше поболеть, посидеть ночью за делами, вернуться домой в изнеможении и провалиться в мягкость кровати. Этот опыт, эти эмоции, разговоры, темы - я даже не могу сформулировать, почему они важны, почему так откликаются в душе. Я просто чувствую, что важно. И, как писал один автор в одной своей книге, «... важно признавать важность вещей, потому что ... всё важное - важно, нет ничего важнее важности»."
}]